import React from 'react';

function procedurePage(){
    return(
        <>
        <br/>
        <div>
            <ul>
            <h2>입양 절차 안내</h2><br/>
            <ul>
                <div>
                <h5>1. 입양 전 확인</h5>
                <h6>홈페이지에서 '입양 대기 동물'을 확인합니다.</h6>
                <p/>
                <h5>2. 입양 상담 예약</h5>
                <h6>방문 전 유선으로 일정 예약을 해주시고 센터로 방문하여 주세요.</h6>
                <p/>
                <h5>3. 입양 진행</h5>
                <h6>입양은 1~2회 입양 상담 및 개체 만남을 통해 진행됩니다.</h6>
                <h6>(입양 후 파양은 불가합니다. 만남을 통해 신중하게 결정해주세요.)</h6>
                <p/>
                <h5>4. 입양 후기 공유</h5>
                <h6>보호자님과 입양된 반려견, 반려묘의 행복한 일상을 주기적으로 올려주세요.</h6>
                <h6>입양 대기 중인 아이들의 입양과 인식 개선에 많은 도움이 됩니다.</h6>
                <p/>
                </div>
            </ul>
            </ul>
        </div>
        </>
        )
}

export default procedurePage;